TOKEN = '905238339:AAH6TGcLXaPaknl4r7h-BRCeLhGrDp1EAe8'
PROXY = 'socks5://telegram@qcpfo.tgproxy.me:1080'
SOCKS_PROXY = 'socks5://telegram@199.247.20.58:32124'
LOCAT = ({
    'title': 'Полушкино',
    'time': 'Ближайшее занятие в декабре',
    'lonm': 36.534866,
    'latm': 55.608342,
    'adress': 'Московская область, Полушкинские каменоломни'
    },{
    'title': 'Лекции на Студеном',
    'time': 'Ближайшее занятие 14 ноября в 19.30 для БУ',
    'lonm': 37.661271,
    'latm': 55.893965,
    'adress': 'Москва, Студеный пр-д, 7'
    },{
    'title': 'Лекции на Авиамоторной',
    'time': 'Ближайшее занятие 26 ноября в 19.30 для СУ',
    'lonm': 37.679166,
    'latm': 55.704637,
    'adress': 'Москва, 5-я Кожуховская ул., 26'
    })